tap "gcenx/wine"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "coreutils"
brew "cpanminus"
brew "exiftool"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "google-java-format"
brew "hamlib"
brew "hopenpgp-tools"
brew "imagemagick"
brew "jq"
brew "libheif"
brew "libyaml"
brew "mariadb"
brew "nvm"
brew "openjdk"
brew "perltidy"
brew "pinentry-mac"
brew "pinentry"
brew "postgresql@14"
brew "python@3.10"
brew "python@3.11"
brew "tree"
brew "vim"
brew "wget"
brew "yadm"
brew "ykman"
brew "ykpers"
brew "zlib"
cask "dbeaver-community"
cask "docker"
cask "font-source-code-pro"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "kicad"
cask "visual-studio-code"
cask "wine-crossover"
