tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash-completion"
brew "gh"
brew "git"
brew "go"
brew "openjdk"
brew "google-java-format"
brew "hamlib"
brew "imagemagick"
brew "jq"
brew "nvm"
brew "vim"
brew "wget"
brew "yadm"
brew "ykman"
brew "ykpers"
cask "font-source-code-pro"
cask "gpg-suite"
cask "visual-studio-code"
